000100 IDENTIFICATION DIVISION. 
000200 PROGRAM-ID. 01_cobol.
000300 PROCEDURE DIVISION.
000400 DISPLAY "Excited for Christmas?".
000500 STOP RUN.
